<template>
<main>
<h1>О компании</h1>
<p><img alt="" src="https://i.pinimg.com/736x/86/63/8d/86638dafbca9033655e7099054032798.jpg" style="width: 800px; height: 533px;"></p>
<p>Магазин для рыбалки и активного отдыха <strong>Вохотку</strong> 
работает с очень давних лет. В наличии более 10000 наименований товаров на все виды ловли!
 Доступные цены! Хорошие скидки! Индивидуальный подход!</p>
<br>
<p>Удобный график работы с 9.00 до 20.00</p>
<h2>Почему мы?</h2>
<p>По фану</p>
</main>
</template>

<script>
export default {
    name: "About",
}
</script>